//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "\"%1\", 라인%2에 서 어설션이 발생하였습니다.";
	"102" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"103" = "src: %1, len: %2, dest: %3\n를 아래로 이동";
	"104" = "src: %1, len: %2, dest: %3\n를 위로 이동";
	"105" = "예상하지 못한 오류 발생";
	"106" = "메모리 부족";
	"107" = "예상하지 못한 스트림의 끝지점 발견";
	"108" = "스트림의 끝지점을 지난 후 위치 설정 시도";
	"109" = "out_of_range: Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString: 변환 오류 실패";
	"111" = "파일의 끝지점 발견";
	"112" = "리틀 엔디안";
	"113" = "빅 엔디안";
	"114" = "설정 없음";

/* L10N_DAW */

	"200" = "알 수 없음";
	"201" = "알려지지 않은";
	"202" = "취소";
	"203" = "Edit";
	"204" = "Undo";
	"205" = "Redo";
	"206" = "Cut";
	"207" = "Copy";
	"208" = "Paste";
	"209" = "Clear";
	"210" = "Select All";
	"211" = "Enter";
	"212" = "Return";
	"213" = "Escape";
	"214" = "Backspace";
	"215" = "Left Arrow";
	"216" = "Right Arrow";
	"217" = "Up Arrow";
	"218" = "Down Arrow";
	"219" = "Page Up";
	"220" = "Page Down";
	"221" = "Home";
	"222" = "End";
	"223" = "Space";
	"224" = "Tab";
	"225" = "Comma";
	"226" = "Period";
	"227" = "Quote";
	"228" = "Semicolon";
	"229" = "Backquote";
	"230" = "Minus";
	"231" = "Equals";
	"232" = "Plus";
	"233" = "Insert";
	"234" = "Delete";
	"235" = "Help";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 세션";
	"301" = "Pro Tools 4 16-Bit 세션";
	"302" = "Pro Tools 4 24-Bit 세션";
	"303" = "Pro Tools 5.0 세션";
	"304" = "Pro Tools 5.1-> 6.9 세션";
	"305" = "Pro Tools 7 -> 9 세션";
	"306" = "Pro Tools 7 -> 9 세션 템플릿";
	"307" = "Pro Tools 세션";
	"308" = "Pro Tools 세션 템플릿";
	"309" = "Pro Tools Track Preset";
	"310" = "Pro Tools Track Version";
	"311" = "Pro Tools Project Session";
	"312" = "클립 그룹";
	"313" = "미디";
	"314" = "Sibelius 스코어";
	"315" = "미디 그루브 퀀타이즈 템플릿";
	"316" = "어플리케이션";
	"317" = "Pro Tools 플러그-인 설정";
	"318" = "Pro Tools 다중-모노 플러그-인 설정";
	"319" = "Pro Tools 에러 로그";
	"320" = "Pro Tools 환경설정";
	"321" = "Pro Tools I/O 설정";
	"322" = "Pro Tools 플러그-인 매핑";
	"323" = "Pro Tools 플러그-인 Params";
	"324" = "텍스트 파일";
	"325" = "Pro Tools 트랙 아밍 프로필";
	"326" = "Pro Tools 공유 세션 오브젝트 파일";
	"327" = "Pro Tools 공유 세션 파일";
	"328" = "디지 데이터베이스";
	"329" = "EDL";
	"330" = "오버뷰 캐시";
	"331" = "DigiMIDIService 설정 파일";
	"332" = "SYNC-HD 업데이트";
	"333" = "Sync X update";
	"334" = "AVI 무비";
	"335" = "AAF 파일";
	"336" = "바로 가기";
	"337" = "복사 방지된 AAC";
	"338" = "Pro Tools Session Archive";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools Project";
	"341" = "Pro Tools Session Link";
	"342" = "Pro Tools Revision History Cache";

/* L10N_FF */

	"400" = " \"Program Files\" 폴더에서";
	"401" = "\"Digidesign\" 폴더를 찾을 수 없습니다.";
	"402" = "\"Digidesign\" 폴더에서 \"DAE\" 폴더를 찾을 수 없습니다.";
	"403" = "시스텀 폴더 내";
	"404" = "\"System\" 폴더를 찾을 수 없습니다.";
	"405" = "\"DAE Folder\" 폴더를 찾을 수 없습니다.";
	"406" = "\"Pro Tools\" 폴더에서 \"Codecs\" 폴더를 찾을 수 없습니다.";
	"407" = "\"%1\" 폴더를 찾을 수 없습니다.";
	"408" = "MP3 파일을 사용하려면 MP3 불러오기/내보내기 옵션에서 데모 사용 기간을 반드시 체크해야 합니다.  데모 버전의 사용 기간은 30일 입니다\n사용하시겠습니까?";
	"409" = "데모";
	"410" = "\"%2\" 폴더에서\"%1\" 파일을 찾을 수 없습니다.";
	"411" = "%1의 모듈 초기화 실패.";
	"412" = "컴프레스 미적용";
	"413" = "%1의 인코딩 실패.";
	"414" = "%1에 쓰기 실패.";
	"415" = "MP3 옵션을 활성화할 수 없습니다. 이유:";
	"416" = "MP3 옵션이 활성화 되었습니다.";
	"417" = "REX 옵션을 활성화할 수 없습니다. ";
	"418" = "REX 옵션이 활성화 되었습니다.";
	"419" = "%1인코더 DLL은 호환되지 않는 버전입니다.";
	"420" = "인코더 인터페이스의 버전이 일치하지 않습니다.";
	"421" = "디코더 인터페이스의 버전이 일치하지 않습니다.";
	"422" = "퀵타임 라이브러리 초기화 중";
	"423" = "%1 www.apple.com에서 퀵타임을 다운로드 받아 컴퓨터에 설치하십시오.";
	"424" = "리얼오디오 옵션을 활성화 할 수 없습니다. 이유:";
	"425" = "리얼오디오 옵션이 활성화 되었습니다.";
	"426" = "리얼오디오 인코더의 버전이 일치하지 않습니다.";
	"427" = "리얼오디오의 서포트 라이브러리 없음";
	"428" = "윈도우 미디어 옵션을 활성화 할 수 없습니다. 이유:";
	"429" = "윈도우 미디어 옵션이 활성화 되었습니다.";
	"430" = "eng";
	"431" = "보이스";
	"432" = "백그라운드 보이스";
	"433" = "뮤직";
	"434" = "스테레오 뮤직";
	"435" = "소수의 배경음악이나 사운드 이펙트가 포함된 보이스 트랙에서만 사용할 것을 권장합니다.";
	"436" = "배경음악이나 사운드 이펙트가 포함된 보이스 트랙에 사용할 것을 권장합니다. 예: 영화, 광고, 뉴스 등";
	"437" = "악기나 보컬이 포함된 뮤직 트랙에서 사용할 것을 권장합니다.";
	"438" = "악기나 보컬이 포함된 뮤직 트랙에서 사용할 것을 권장합니다. 스탠다드 뮤직 설정을 사용할 때보다 전체 품질이 떨어질 수 있다는 점을 유의하시기 바랍니다. 스테레오 인풋이 필요합니다.";
	"439" = "프로세스에 대한 커멘트 필요";
	"440" = "%1 to %2 변환 중";
	"441" = "%1 to %2복사";
	"442" = "%1 to %2통합";
	"443" = "예상하지 못한 스트림 종류 발견";
	"444" = "알 수 없는 스트림 종류 발견";
	"445" = "문서를 읽는 도중 오류가 발생하였습니다.";
	"446" = "문서를 기록하는 도중 오류가 발생하였습니다.";
	"447" = "TOC 문서를 찾을 수 없습니다";
	"448" = "디스플레이 정보 없음";
	"449" = "부적합";
	"450" = "[%1 바이트]";
	"451" = "리소스 종류";
	"452" = "id=%1를 가진 파일을 찾을 수 없습니다.";
	"453" = "STR 리소스 중 \"%1\을(를) 찾을 수 없습니다.";
	"454" = "파일 생성 불가";
	"455" = "부적합한 오버뷰 캐시";
	"456" = "데모 모드가 활성화되지 않았습니다.";
	"457" = "<미 설정>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF 교환";
	"464" = "고급 오서링 포맷";
	"465" = "리얼 로디오";
	"466" = "퀵타임";
	"467" = "AAC";
	"468" = "윈도우 미디어";
	"469" = "사운드 리소스";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD 오디오 (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "언급된 바와 같이";
	"476" = "언급 할 수 없음";
	"477" = "AIFC";
	"478" = "코덱";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Who wants to know?";
	"482" = "리얼오디오";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "컴프레스되지 않은\016";
	"487" = "메모리가 부족하여 샘플레이트 변환 테이블을 생성할 수 없습니다. Pro Tools에 추가 메모리를 할당하거나 더 낮은 변환 품질로 설정하십시오.";
	"488" = "오디오 파일을 찾는중";
	"489" = "프로세싱 중 알 수 없는 오류 발생";
	"490" = "프로세싱 취소";
	"491" = "비디오 번역중";
	"492" = "OMF 파일 잃는 중 오류발생";
	"493" = "비디오 파일이 아님";
	"494" = "퀵타임 파일에 비디오를 읽는중 오류 발생";
	"495" = "퀵타임 무비 파일을 열 수 없습니다.";
	"496" = "부적합한 퀵타임 비디오 파일 입니다.";
	"497" = "퀵타임 파일에서 무비트랙을 추출 중 오류가 발생하였습니다.";
	"498" = "퀵타임 파일에서 비디오를 찾을 수 없습니다.";
	"499" = "MP3 데모 기간이 만료되었을 수 도 있습니다.";

/* L10N_MC_PortNames */

	"500" = "DigiSerial Port";
	"501" = "DigiSerial Port #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem Port";
	"505" = "Printer Port";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "없음";
	"509" = "SYNC 9-Pin Out 1";
	"510" = "SYNC 9-Pin Out 2";
	"511" = "Sync X 9-Pin Out";
	"512" = "Sync X 9-Pin Out 1";
	"513" = "Sync X 9-Pin Out 2";

/* L10N_Mtd */

	"600" = "Project";
	"601" = "Session";
	"602" = "Sample Rate";
	"603" = "Bit Depth";
	"604" = "Location";
	"605" = "Project Name";
	"606" = "Project Owner";
	"607" = "Collaborators";
	"608" = "Current Version";
	"609" = "Title";
	"610" = "Contributor(s)";
	"611" = "Artist(s)";
	"612" = "BPM";
	"613" = "Name";
	"614" = "Date Created";
	"615" = "Date Modified";
	"616" = "%1 kHz";
	"617" = "%1-bit";
	"618" = "%1 bpm";

/* L10N_Mem */

	"700" = "\n";
	"701" = "-------------------------\n";
	"702" = "%1 bytes in %2 blocks of %3 bytes each";
	"703" = ", id: %1";
	"704" = ": %1\n";
	"705" = "\n#### Total Bytes = %1####\n\n";
	"706" = "Size: %1, numAllocated: %2, numAllocs: %3, avg. time: %4ns, max time: %5ns";
	"707" = ", max num alloc:%1";
	"708" = ", Free: avg. time: %1ns, max time: %2ns";
	"709" = "Mem_StatsAllocator stats:\n";
	"710" = "TotalAllocs: %1, avg. time: %2ns\n";
	"711" = "Total frees: %1, avg. time: %2ns\n";

/* L10N_ProToolsGeneric */

	"800" = "없음";
	"801" = "없음";
	"802" = "미디";
	"803" = "확인(&O)";
	"804" = "종료";
	"805" = "취소(&C)";
	"806" = "&Accept";
	"807" = "&Decline";
	"808" = "&Copy Error Message";
	"809" = "재시도(&R)";
	"810" = "정지(&S)";
	"811" = "삭제(&D)";
	"812" = "계속(&C)";
	"813" = "예(&Y)";
	"814" = "아니오(&N)";
	"815" = "More &Info...";
	"816" = "모두";
	"817" = "전체";
	"818" = "All";
	"819" = "끄기";
	"820" = "끄기";
	"821" = "켜기";
	"822" = "팬";
	"823" = "볼륨";
	"824" = "볼륨 트림";
	"825" = "레벨 트림";
	"826" = "n/a";
	"827" = "Pro Tools";
	"828" = "저장(&S)";
	"829" = "저장 안함(&D)";
	"830" = "포기(&D)";
	"831" = "유지(&K)";
	"832" = "삭제 안함(&D)";
	"833" = "제거(&R)";
	"834" = "ProTools 5.0";
	"835" = "ProTools 4.3";
	"836" = "ProTools 3.2";
	"837" = "Pro Tools 5.0";
	"838" = "Pro Tools 4.3";
	"839" = "Pro Tools 3.2";
	"840" = "오디오 트랙";
	"841" = "Audio and Video Tracks";
	"842" = "미디 트랙";
	"843" = "Aux 트랙";
	"844" = "마스터 트랙";
	"845" = "악기 트랙";
	"846" = "VCA 마스터";
	"847" = "Folders";
	"848" = "Frozen Tracks";
	"849" = "%1 TCE 플러그-인의 팩토리 디폴트 파일을 생성하지 못했습니다.";
	"850" = "없음";
	"851" = "없음";
	"852" = "와 ";
	"853" = "\"%1\"";
	"854" = "다시 표시하지 않음";
	"855" = "최소";
	"856" = "허용(&A)";
	"857" = "대체(&R)";
	"858" = "简体中文 (Simplified Chinese)";
	"859" = "繁體中文 (Traditional Chinese)";
	"860" = "Deutsch (German)";
	"861" = "English (English)";
	"862" = "Español (Spanish)";
	"863" = "Français (French)";
	"864" = "Italiano (Italian)";
	"865" = "日本語 (Japanese)";
	"866" = "한글 (Korean)";
	"867" = "Sign In";
	"868" = "Sign Out";
	"869" = "Signing In";
	"870" = "Session";
	"871" = "Project";
	"872" = "&Repair";
	"873" = "You have used %1 of %2 (%3%) total cloud storage";
	"874" = " (Storage: %1%)";
	"875" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"876" = "MyAvid";
	"877" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"878" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"879" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"880" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"881" = "&Update";
	"882" = "&Skip";
	"883" = "&Save As...";

/* L10N_Sys */

	"900" = "\"%1\" 로딩 중";
	"901" = "\"%2\에서 심벌 \"%1\"을(를) 찾는 중";
	"902" = "\"%1\" 종료 중";
	"903" = "유효하지 않은 이터레이터의 시작 위치";
	"904" = "볼륨 검색 중 오류 발생";
	"905" = "<알 수 없음>";
	"906" = "전체 경로: %1";
	"907" = "볼륨명: %1";
	"908" = "로케이션명: %1";
	"909" = "확장: %1";
	"910" = "상위 폴더: ";
	"911" = "%1:.휴지통:";
	"912" = "%1 %2";
	"913" = "%1:AFP_리소스";
	"914" = "%1Resource:.FRK\\%2";
	"915" = "스트림의 끝지점 발견";
	"916" = "스트림 기록 실패";
	"917" = "알 수 없음";
	"918" = "폴더";
	"919" = "\"%1\": tot:%2 count:%3 max:%4 min:%5 avg:%6";
	"920" = "*** 버퍼 꽉 참, 일부 메시지 손실 ***\n";
	"921" = "매직 ID가 일치하지 않습니다.";
	"922" = "헤더의 크기가 읽힌 데이터양과 일치하지 않습니다.";
	"923" = "구버전입니다";
	"924" = "새로운 버전에서 데이터를 읽을 수 없습니다.";
	"925" = "알 수 없는 문제가 발생하였습니다.";
	"926" = "볼륨 크기: %1 bytes";
	"927" = "볼륨 여유공간: %1 bytes";
	"928" = "노트";
	"929" = "경고";
	"930" = "오류";
	"931" = "무제";
	"932" = "파일명: %1";
	"933" = "tmp";
	"934" = "txt";
	"935" = ":AFP_AfpInfo";
	"936" = ":Afp_리소스";
	"937" = "드라이버\\FASTFAT.SYS";
	"938" = "040904B0";
	"939" = "\\StringFileInfo\\%1\\ProductName";
	"940" = "Windows NT용 Pro Tools";
	"941" = "_NT_SYMBOL_PATH";
	"942" = "c:\\suppress stack dumps";
	"943" = "c:\\JIT 디버깅 활성화";
	"944" = "예상하지 못한 문제가 발생하였습니다.\nPro Tools를 반드시 종료하십시오.\n";
	"945" = "로그 파일이 %1\n에 기록되었습니다:";
	"946" = "프로그램 오류";
	"947" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"948" = "\\Log-%1.ptx";
	"949" = "설명:\r\n%1\r\nStack:\r\n";
	"950" = "파일에 저장하시겠습니까?";
	"951" = "예외 로그";
	"952" = "해당 사항 없음";
	"953" = "DAE";
	"954" = "InstallPath";
	"955" = "Software\\Digidesign\\";
	"956" = "ProgramFilesDir";
	"957" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"958" = "\\Digidesign";
	"959" = "fat";
	"960" = "fat32";
	"961" = "ntfs";
	"962" = "cdfs";
	"963" = "nfs";
	"964" = "avidfs";
	"965" = "avidfos";
	"966" = "a:";
	"967" = "b:";
	"968" = "%1 요청을 완료할 수 없습니다.";
	"969" = "선택한 이름에는 사용할 수 없는 문자가 있습니다.";
	"970" = "멀티프로세싱 서비스를 사용할 수 없습니다. 멀티프로세싱 서비스는 오퍼레이션이 필요합니다.";
	"971" = "부트 드라이브의 마운트 해제 불가";
	"972" = "폴더삭제 불가: %1이(가) 비어있지 않습니다.";
	"973" = "\"%1\"에서 \"%2\"로 복사 중";
	"974" = "\"%1\"에서 \"%2\"로 이동 중";
	"975" = "\"%1\"을(를) 삭제 중";
	"976" = "\"%1\"을(를) 생성 중";
	"977" = "\"%1\"을(를) 여는 중";
	"978" = "\"%1\"을(를) 읽는 중";
	"979" = "\"%1\"을(를) 쓰는 중";
	"980" = "\"%1\"을(를) 닫는 중";
	"981" = "\"%1\"의 속성 설정 중";
	"982" = "긴 전체 경로: %1";
	"983" = "소프트웨어\\Avid\\Pro Tools";
	"984" = "\\Avid";
	"985" = "\\Pro Tools";

/* L10N_Sys2 */

	"1000" = "본 앵커에 대한 부적합한 상대 경로";
	"1001" = "세마포어 초기화 실패";
	"1002" = "이벤트 생성 실패";
	"1003" = "이벤트 설정 실패";
	"1004" = "알 수 없음";
	"1005" = "프로그램";
	"1006" = "Framework";
	"1007" = "복구 불능 오류";
	"1008" = "복구가 불가능한 오류가 발생하여 프로그램을 종료합니다.";
	"1009" = "오디오";

/* L10N_Sys_Exception */

	"1100" = "볼륨이 마운트되지 않았습니다.";
	"1101" = "%1";
	"1102" = "Can't create Pro Tools shared folder";
	"1103" = "while creating symbolic link to file: %1";

/* L10N_Sys_Win32Err */

	"1200" = "액세스 충돌이 발생하여";
	"1201" = "데이터 종류가 올바르게 정렬되지 않았습니다.";
	"1202" = "어레이 바운드 초과";
	"1203" = "유동 위치 오류가 발생하였습니다. (비일반 연산)";
	"1204" = "유동 위치 오류가 발생하였습니다. (0으로 분리)";
	"1205" = "유동 위치 오류가 발생하였습니다. (부정확한 결과)";
	"1206" = "유동 위치 오류가 발생하였습니다. (유효하지 않은 오퍼레이션)";
	"1207" = "유동 위치 오류가 발생하였습니다. (오버플로우)";
	"1208" = "유동 위치 오류가 발생하였습니다. (스택 확인)";
	"1209" = "유동 위치 오류가 발생하였습니다. (언더플로우)";
	"1210" = "정수 오류가 발생하였습니다. (0으로 분리)";
	"1211" = "정수 오류가 발생하였습니다. (오버플로우)";
	"1212" = "사용자 모드와 관련된 사항.";
	"1213" = "페이지 안에서 오류가 발생하였습니다.";
	"1214" = "올바르지 못한 명령이 시도되었습니다.";
	"1215" = "지속할 수 없는 예외사항이 발견되었습니다.";
	"1216" = "스택 오버플로우가 발생하였습니다.";
	"1217" = "유효하지 않은 배열이 발생하였습니다.";
	"1218" = "가드 페이지 충돌이 발생하였습니다.";
	"1219" = "유효하지 않은 핸들이 사용되었습니다.";
	"1220" = "알 수 없는 예외 사항이 발생하였습니다.";
	"1221" = " at address: ";
	"1222" = " in module: ";
	"1223" = ", unable to read location: ";
	"1224" = ", unable to write location: ";
	"1225" = ", thread cause a DEP Violation at: ";
	"1226" = ", unknown type: ";

/* L10N_Sys_MacOSErr */

	"1300" = "라이브러리로 연결 중 오류";
	"1301" = "무비 파일 손상";
	"1302" = "Apple 이벤트의 데이터를 읽을 수 없습니다.";
	"1303" = "데스크탑 데이터베이스가 손상되었습니다.";
	"1304" = "시스템에 메모리를 할당할 수 없습니다. 치명적인 오류";
	"1305" = "물리적 메모리 부족";
	"1306" = "프로그램을 실행하기에는 'SIZE' 리소스에 지정된 파티션 크기가 부족합니다.";
	"1307" = "버스 오류 발생";
	"1308" = "슬롯에 카드 없음";
	"1309" = "사운드 인풋 장치 사용 중";
	"1310" = "부적합한 샘플 크기";
	"1311" = "부적합한 샘플레이트";
	"1312" = "레코딩을 하기에는 하드 너무 느립니다.";
	"1313" = "부적합한 압축 종류";
	"1314" = "부적합한 사운드 인풋 장치";
	"1315" = "사용 가능한 사운드 인풋 하드웨어 없음";
	"1316" = "사용 가능한 CPU 타임 부족";
	"1317" = "채널 사용 중";
	"1318" = "파일이 손상 또는 파손됐거나 AIFF 및 AIFF-C가 아닙니다.";
	"1319" = "사용 가능한 메모리 부족";
	"1320" = "리소스 손상 및 사용 불가";
	"1321" = "채널 손상 및 사용 불가";
	"1322" = "리소스 로딩 중 문제 발생";
	"1323" = "사용 가능한 하드웨어 부족";
	"1324" = "필수 사운드 하드웨어 사용 불가";
	"1325" = "리소스 파일을 찾지 못함";
	"1326" = "파일 끝지점을 지나 기록";
	"1327" = "메모리 할당 실패";
	"1328" = "임시 공간에 메모리 할당 실패";
	"1329" = "스택 부족";
	"1330" = "내부 파일 시스템 오류";
	"1331" = "서버 볼륨 접속 해제";
	"1332" = "HFS 포맷의 볼륨 아님: 데스크탑 관리자를 지원하지 않습니다.";
	"1333" = "디렉토리가 너무 많이 열려 있습니다.";
	"1334" = "디렉토리 확인불가 또는 패스명 미완성";
	"1335" = "초기 지점에 로우-레벨 디스크 오류";
	"1336" = "최종 지점에 로우-레벨 디스크 오류";
	"1337" = "읽기/쓰기 권한에서 쓰기를 허용하지 않습니다.";
	"1338" = "배드 마스터 디렉토리 블록";
	"1339" = "이름 변경 중 문제 발생";
	"1340" = "볼륨에는 매킨토시용으로 포맷된 디렉토리가 없습니다.";
	"1341" = "잠금 파일을 읽기 위해 파일 열기 시도";
	"1342" = "오프라인 볼륨";
	"1343" = "쓰기 권한으로 파일을 열었습니다.";
	"1344" = "지정된 파일명이 이미 존재합니다.";
	"1345" = "파일 사용 중";
	"1346" = "볼륨이 소프트웨어에 의해 잠겼습니다.";
	"1347" = "잠금 파일";
	"1348" = "쓰기-방지 기능이 설정된 디스크";
	"1349" = "파일 또는 폴더를 찾을 수 없음";
	"1350" = "너무 많은 파일이 열려 있습니다.";
	"1351" = "파일의 시작지점 앞에 위치 마크 표시 시도";
	"1352" = "성공적으로 파일의 끝지점에 도달하였습니다.";
	"1353" = "파일이 열리지 않습니다.";
	"1354" = "잘못된 파일명 또는 볼륨명";
	"1355" = "I/O 오류";
	"1356" = "볼륨을 찾을 수 없음";
	"1357" = "디스크 꽉 참";
	"1358" = "디렉토리 꽉 참";
	"1359" = "드라이버 리소스를 찾을 수 없음";
	"1360" = "드라이버가 요청을 완료할 수 없음";
	"1361" = "액세스 권한이 없습니다.";
	"1362" = "File name too long";
	"1363" = "Permission denied";

/* L10N_Time */

	"1400" = "\n";
	"1401" = "베이직 seg: 샘플 %1, tick: %2, qpm: %3\n";
	"1402" = "배드 버전이 발견되었습니다.";
	"1403" = "128분 음표";
	"1404" = "64분 음표";
	"1405" = "32분 음표";
	"1406" = "16분 음표";
	"1407" = "8분 음표";
	"1408" = "4분 음표";
	"1409" = "2분 음표";
	"1410" = "온음표";
	"1411" = "겹 온음표";
	"1412" = "???";
	"1413" = "부점%1";
	"1414" = "템포 맵:\n";
	"1415" = "%1|%2|";
	"1416" = "+%1";
	"1417" = "%1(%2q%3), %4 (%5s%6)";
	"1418" = "> ";
	"1419" = "상수: ";
	"1420" = "미지정, ";
	"1421" = ", 샘플%1에 고정된";
	"1422" = ", 측정";
	"1423" = "박자 맵:\n";
	"1424" = "%1(m. %2)>%3/%4, 클릭 %5";
	"1425" = " *prevIsPartial*";
	"1426" = "박자";
	"1427" = "배드 데이터가 발견되었습니다.";
	"1428" = "%1t%2%3";
	"1429" = "ComputeBackwardsTo: no locked segment found\n";
	"1430" = "GenerateBackward: ";
	"1431" = "*** 기본 템포 맵 재측정 ***\n";
	"1432" = "디폴트 맵\n";
	"1433" = "세그먼트: %1\n";
	"1434" = "Do backwards\n";
	"1435" = "첫 번째 세그먼트를 위해 초기값 IDB 제공\n";
	"1436" = "템포";
	"1437" = "배드 세그먼트 종류가 발견되었습니다.";
	"1438" = "TMS";
	"1439" = "Const";
	"1440" = "Prev";
	"1441" = "샘플";
	"1442" = "틱";
	"1443" = "프레임";
	"1444" = "넌-스탠다드 키";
	"1445" = "12계음/무조";
	"1446" = "C 장조";
	"1447" = "G 장조";
	"1448" = "D 장조";
	"1449" = "A 장조";
	"1450" = "E 장조";
	"1451" = "B 장조";
	"1452" = "F# 장조";
	"1453" = "C# 장조";
	"1454" = "F 장조";
	"1455" = "Bb 장조";
	"1456" = "Eb 장조";
	"1457" = "Ab 장조";
	"1458" = "Db 장조";
	"1459" = "Gb 장조";
	"1460" = "Cb 장조";
	"1461" = "A 단조";
	"1462" = "E 단조";
	"1463" = "B 단조";
	"1464" = "F# 단조";
	"1465" = "C# 단조";
	"1466" = "G# 단조";
	"1467" = "D# 단조";
	"1468" = "A# 단조";
	"1469" = "D 단조";
	"1470" = "G 단조";
	"1471" = "C 단조";
	"1472" = "F 단조";
	"1473" = "Bb 단조";
	"1474" = "Eb 단조";
	"1475" = "Ab 단조";
	"1476" = "Major";
	"1477" = "Minor";
	"1478" = "None";

/* L10N_TimeGlobals */

	"1500" = "없음";
	"1501" = "0.1% 풀 업";
	"1502" = "0.1% 풀 다운";
	"1503" = "4% 풀 업";
	"1504" = "4% 풀 업, 0.1% 풀 업";
	"1505" = "4% 풀 업, 0.1% 풀 다운";
	"1506" = "4% 풀 다운";
	"1507" = "4% 풀 다운, 0.1% 풀 업";
	"1508" = "4% 풀 다운, 0.1% 풀 다운";
	"1509" = " [NTSC To FILM]";
	"1510" = " [FILM To NTSC]";
	"1511" = " [FILM To PAL]";
	"1512" = " [NTSC To PAL]";
	"1513" = " [비유효]";
	"1514" = " [PAL To FILM]";
	"1515" = " [PAL To NTSC]";
	"1516" = "풀 업";
	"1517" = "풀 다운";

/* L10N_CFD1 */

	"1600" = "미디 파일 포맷";
	"1601" = "0";
	"1602" = "1 (멀티트랙)";
	"1603" = "위치 레퍼런스";
	"1604" = "세션 시작";
	"1605" = "곡 시작";
	"1606" = "제거";
	"1607" = "전체 삭제";
	"1608" = "추가 ->";
	"1609" = "전체 추가 ->";
	"1610" = "시작:";
	"1611" = "끝:";
	"1612" = "길이:";
	"1613" = "길이: ";
	"1614" = "현재 파일 내 클립";
	"1615" = "불러오기 할 클립";
	"1616" = "Mac과 PC 세션에서 최상의 호환성을 유지하기 위해 BWF(.WAV) 파일 포맷을 권장합니다. SDII 파일 포맷은:\n- 일래스틱 오디오 프로세싱\n- 48 kHz 이상의 샘플레이트\n- 윈도우즈 시스템\n- Pro Tools 8.0.3 이상에서는 지원하지 않습니다.";
	"1617" = "파일 추가(&S)";
	"1618" = "클립 추가";
	"1619" = "클립 정보";
	"1620" = "플레이 위치:";
	"1621" = "문자 세트 제한";
	"1622" = "SRC 적용";
	"1623" = "소스 샘플레이트:";
	"1624" = "데스티네이션 샘플레이트:";
	"1625" = "품질:";
	"1626" = "부적합한 소스 샘플레이트";
	"1627" = "일래스틱 오디오를 디스크로 커미트";
	"1628" = "렌더링된 일래스틱 파일 복사 안함";
	"1629" = "보이는 타임라인 파일만 포함";
	"1630" = " M";
	"1631" = " G";
	"1632" = " (잠김)";
	"1633" = " (오류)";
	"1634" = " (실패)";
	"1635" = "Start Preview";
	"1636" = "Stop Preview";

/* L10N_Rgn */

	"1700" = "...";
	"1701" = ".";
	"1702" = "-";
	"1703" = "0";
	"1704" = "-01";
	"1705" = "%1또는 적은 글자의 이름을 선택하십시오.";
	"1706" = "일치항목 없음";
	"1707" = "사용하지 않는 페이드 파일 삭제";
	"1708" = "퀸타이즈:";
	"1709" = "길이:";
	"1710" = "벨로시티:";
	"1711" = "피치:";
	"1712" = "딜레이 시작:";
	"1713" = "없음";
	"1714" = "64분 음표";
	"1715" = "32분 음표";
	"1716" = "16분 음표";
	"1717" = "8분 음표";
	"1718" = "4분 음표";
	"1719" = "2분 음표";
	"1720" = "온음표";
	"1721" = "120 틱";
	"1722" = "240 틱";
	"1723" = "480 틱";
	"1724" = "960 틱";
	"1725" = "샘플";
	"1726" = "틱";
	"1727" = "타임 기반: %1";
	"1728" = "컬러 컬럼";
	"1729" = "일래스틱 컬럼";
	"1730" = "종류 컬럼";
	"1731" = "기타 설정 컬럼";
	"1732" = "오디오 클립";
	"1733" = "미디 클립";
	"1734" = "비디오 클립";
	"1735" = "오디오 클립 그룹";
	"1736" = "미디 클립 그룹";
	"1737" = "비디오 클립 그룹";
	"1738" = "S: ";
	"1739" = "T: ";
	"1740" = "Scene: ";
	"1741" = "Take: ";
	"1742" = "Compression:";
	"1743" = "BPM: ";
	"1744" = "클립 표시 목록 업데이트 중...";
	"1745" = "Owned By ";
	"1746" = "%1 clips were removed from the Clips list %2. %3If this was unexpected, you may be able to get them back by undoing, or by opening the latest session backup.  It would be helpful if you could Save As, and locate the latest Pro Tools log file in ~/Library/Logs/Avid, and send the session (without audio) and log to Avid Customer Support with a description of the action you performed just before this message appeared.";
	"1747" = "Some of the clips may still be on the timeline. ";

/* L10N_Languages */

	"1800" = "일본어";
	"1801" = "영문";
	"1802" = "간체자";
	"1803" = "번체자";
	"1804" = "일본어";
	"1805" = "한글";
	"1806" = "불어";
	"1807" = "이태리어";
	"1808" = "독일어";
	"1809" = "스페인어";

/* L10N_PtSess_TranslateNotes */

	"1900" = "주석";
	"1901" = "커멘트";
	"1902" = "오류";
	"1903" = "일부 오류 발생";
	"1904" = "분실 또는 비활성화된 플러그-인";
	"1905" = "다음과 같은 플러그-인 또는 옵션을 플러그-인 폴더에서 찾지 못해 사용할 수 없습니다: ";
	"1906" = "시스템 리소스가 부족하여 다음과 같은 플러그-인 또는 옵션을 사용할 수 없습니다: ";
	"1907" = "플러그-인 폴더에서 플러그-인을 찾지 못해 다음과 같은 플러그-인이 비활성화 되었습니다: ";
	"1908" = "시스템 리소스가 부족하여 다음과 같은 플러그-인이 비활성화 되었습니다: ";
	"1909" = "HTDM 플러그-인은 더 이상 지원되지 않으므로 다음과 같은 플러그-인이 비활성화 되었습니다: ";
	"1910" = "비활성화된 아웃풋과 샌드";
	"1911" = "일부 아웃풋 또는 샌드가 비활성화 되었습니다.";
	"1912" = "비활성화된 인풋";
	"1913" = "일부 인풋이 비활성화 되었습니다.";
	"1914" = "비활성화된 사이드 체인 인풋";
	"1915" = "일부 사이드 체인 인풋이 비활성화 되었습니다.";
	"1916" = "모노와 스테레오 트랙 전용이기 때문에 일부 트랙이 드랍 되었습니다.";
	"1917" = "비활성화된 트랙을 지원하지 않기 때문에 일부 트랙이 드랍 되었습니다.";
	"1918" = "세션은 I/O 및 버스가 추가된 시스템에 최종적으로 저장되었습니다. 원래 저장되었던 I/O 및 버스를 더 이상 사용할 수 없어 버스 31-32로 지정 되었습니다.";
	"1919" = "생략된 경로";
	"1920" = "SampleCell 카드를 지원하지 않기 때문에 일부 경로가 드랍 되었습니다.";
	"1921" = "모노와 스테레오 트랙 전용이기 때문에 일부 경로가 드랍 되었습니다.";
	"1922" = "일부 경로는 드랍된 메인 경로의 서브 경로이므로 드랍 되었습니다.";
	"1923" = "SampleCell 카드를 지원하지 않기 때문에 경로 \"%1\"이(가) 드랍 되었습니다.";
	"1924" = "모노와 스테레오 트랙 전용이기 때문에 경로 \"%1\"이(가) 드랍 되었습니다.";
	"1925" = "경로 \"%1\"이(가) 드랍된 메인 경로의 서브 경로이므로 드랍 되었습니다.";
	"1926" = "생략된 트랙";
	"1927" = "최대 보이스 수를 초과하여 트랙 \"%1\"이(가) 드랍 되었습니다.";
	"1928" = "최대 디스크 트랙 수를 초과하여 트랙 \"%1\"이(가) 드랍 되었습니다.";
	"1929" = "최대 Aux 트랙 수를 초과하여 트랙 \"%1\"이(가) 드랍 되었습니다.";
	"1930" = "최대 마스터 트랙 수를 초과하여 트랙 \"%1\"이(가) 드랍 되었습니다.";
	"1931" = "최대 미디 트랙 수를 초과하여 트랙 \"%1\"이(가) 드랍 되었습니다.";
	"1932" = "최대 악기 트랙 수를 초과하여 트랙 \"%1\"이(가) 드랍 되었습니다.";
	"1933" = "모노와 스테레오 트랙 전용이므로 트랙 \"%1\"이(가) 드랍 되었습니다.";
	"1934" = "비활성화된 트랙을 지원하지 않아 트랙\"%1\"이(가) 드랍 되었습니다.";
	"1935" = "플러그-인 폴더에 플러그-인이 존재하지 않아 트랙 \"%1\"의 인서트 %2 (\"%3\")이(가) 드랍 되었습니다.";
	"1936" = "%4로 인해 트랙 \"%1\"의 인서트 %2 (\"%3\")이(가) 비활성화 되었습니다.";
	"1937" = "사용 가능한 시스템 리소스가 부족하여 트랙 \"%1\"의 인서트 %2 (\"%3\")이(가) 비활성화 되었습니다.";
	"1938" = "문제가 발생하여 트랙 \"%1\"의 인서트 %2 (\"%3\")이(가) 비활성화 되었습니다.";
	"1939" = "%4 트랙 \"%1\" 인서트 %2 (\"%3\")의 사이드 체인이 비활성화 되었습니다.";
	"1940" = "최대 보이스 수를 초과하여 일부 트랙이 드랍 되었습니다.";
	"1941" = "최대 디스크 트랙 수를 초과하여 일부 트랙이 드랍 되었습니다.";
	"1942" = "최대 Aux 트랙 수를 초과하여 일부 트랙이 드랍 되었습니다.";
	"1943" = "최대 보이스 수를 초과하여 일부 트랙이 드랍 되었습니다.";
	"1944" = "최대 미디 트랙 수를 초과하여 일부 트랙이 드랍 되었습니다.";
	"1945" = "최대 악기 트랙 수를 초과하여 일부 트랙이 드랍 되었습니다.";
	"1946" = "(오디오)";
	"1947" = "(aux)";
	"1948" = "(마스터)";
	"1949" = "%4 트랙 \"%1\" %2의 아웃풋 \"%3\"이(가) 비활성화 되었습니다.";
	"1950" = "%5 트랙 \"%1\" %2의 샌드 %3 \"%4\"이(가) 비활성화 되었습니다.";
	"1951" = "%4 트랙 \"%1\" %2의 인풋 \"%3\"이(가) 비활성화 되었습니다.";
	"1952" = "비디오 엔진으로 제작되어 비디오 미디어를 불러올 수 없습니다.";
	"1953" = "OMF 팔싱 오류";
	"1954" = "일부 OMF 팔싱 오류 발생";
	"1955" = "생략된 클립명";
	"1956" = "일부 클립명이 생략되었습니다.";
	"1957" = "무시된 이펙트";
	"1958" = "일부 이펙트가 무시되었습니다.";
	"1959" = "손실된 렌더링";
	"1960" = "일부 렌더링이 손실되었습니다.";
	"1961" = "게인 적용";
	"1962" = "일부 파일에 게인을 적용하였습니다.";
	"1963" = "최대 세션 길이를 초과하여 일부 요소가 드랍 되었습니다.";
	"1964" = "손실 또는  오프라인 미디어";
	"1965" = "일부 미디어를 찾을 수 없습니다.";
	"1966" = "복사된 미디어";
	"1967" = "일부 미디어가 복사 되었습니다.";
	"1968" = "온 벨로시티가 0으로 설정된 미디 노트가 발견되어 해당 벨로시티를 1로 설정하였습니다.";
	"1969" = "본 세션은 자동 딜레이 보정 기능을 지원하는 Pro Tools에서 마지막으로 저장되었습니다.";
	"1970" = "자동 딜레이 보정 기능과 관련된 모든 설정은 호환 가능한 하드웨어가 연결된 시스템에서 다시 열릴 때 복구됩니다.";
	"1971" = "다음과 같은 부적합한 페이드가 발견되었습니다.";
	"1972" = "재생목록 \"%4\"의 %3에 있는 %1 \"%2\"";
	"1973" = "페이드 인";
	"1974" = "페이드 아웃";
	"1975" = "크로스페이드";
	"1976" = "부적합한 페이드 (오프라인 설정시 재생성 불가능)";
	"1977" = "%5 재생목록 \"%4\"의 %3에 있는 %1 \"%2\"은(는) 적합하지 않습니다.";
	"1978" = "AFL/PFL 솔로모드에 필요한 DSP 리소스가 부족하여 SIP(일반솔로) 모드로 변경되었습니다.  일부 트랙 또는 플러그-인을 비활성화 하여 DSP를 확보할 수도 있습니다.";
	"1979" = "서라운드 믹서 플러그-인이 설치되어 있지 않아 솔로 모드가 SIP (일반 솔로)로 전환됩니다.";
	"1980" = "AFL/PFL 솔로 모드로 지정된 I/O 경로가 현재 비활성화 되어있습니다. I/O 설정 윈도우에서 다른 AFL/PFL 경로를 선택하십시오.";
	"1981" = "마커 / 메모리 로케이션이 부족합니다. %1개의 마커 / 메모리 로케이션은 적용되지 않습니다.";
	"1982" = "윈도우 구성 슬롯이 부족하여 %1개의 구성이 삭제되었습니다.";
	"1983" = "본 Pro Tools 버전은 비디오 클립 그룹을 지원하지 않습니다.";
	"1984" = "내보내기 실행도중 하나 이상의 클립 그룹 및/또는 루프가 제거됩니다. 실행에 앞서 해당 클립을 그룹 해제/루프 해제하거나 새로운 오디오 파일로 통합하십시오. 해당 에디트 작업에 대한 자세한 정보는 Pro Tools 사용자 가이드를 참조하시기 바랍니다.";
	"1985" = "현재의 I/O 설정은 최종 저장된 세션의 I/O 환경과 다릅니다.  I/O 설정 윈도우에서 변경 사항을 확인하십시오.";
	"1986" = "본 세션의 원래 디스크 할당을 사용할 수 없습니다. 디스크 활당 윈도우에서 변경 사항을 확인하십시오.";
	"1987" = "다음과 같은 파일명이 호환되지 않는 문자를 포함하고 있어 복사 및 변경된 후 \"Renamed Audio Files\" 폴더로 이동되었습니다: ";
	"1988" = "다음 파일명은 사용할 수 없는 문자를 포함하고 있습니다. 파일이 세션과 재링크되기 전에는 올바른 이름을 포함한 파일의 복사본을 생성할 수 없습니다.  ";
	"1989" = "현재 세션에 사용 가능한 커스텀 페이더 그룹이 없어 일부 ICON 커스텀 페이더 그룹을 불러올 수 없습니다.";
	"1990" = "현재 세션에 사용 가능한 프리셋이 없어 모든 스냅샷 세션 데이터를 불러올 수 없습니다.  모든 스냅샷 세션 데이터를 불러오려면 더 많은 프리셋을 삭제해야 합니다.";
	"1991" = "본 Pro Tools 버전은 VCA 마스터를 지원하지 않습니다. 하지만 본 세션은 VCA 마스터를 포함하고 있습니다. VCA 마스터에 존재하는 오토메이션 데이터가 슬레이브 트랙으로 병합된 후 VCA 마스터는 삭제됩니다.";
	"1992" = "본 Pro Tools 버전은 VCA 마스터를 지원하지 않습니다. 본 세션의 병합되지 않은 트림 오토메이션 데이터는 메인 볼륨과 샌드 레벨 재생목록으로 병합됩니다.";
	"1993" = "OMF와 AAF에 포함된 비디오는 지원되지 않으며 오프라인으로 불러오기 됩니다.";
	"1994" = "일래스틱 오디오 플러그-인 분실";
	"1995" = "플러그-인 폴더에 일래스틱 오디오 플러그-인이 없어 해당 트랙의 일래스틱 오디오 프로세싱이 비활성화 되었습니다.";
	"1996" = "플러그-인 폴더에 일래스틱 오디오 플러그-인이 없어 트랙 \"%1\"의 일래스틱 오디오 프로세싱이 비활성화 되었습니다.";
	"1997" = "선택한 일래스틱 오디오 플러그-인이 플러그-인 폴더에 없어 다음 트랙의 일래스틱 오디오 플러그-인이 \"Polyphonic\"으로 설정되었습니다. ";
	"1998" = "\"%2\" 일래스틱 오디오 플러그-인이 플러그-인 폴더에 없어 트랙 \"%1\"의 일래스틱 오디오 플러그-인이 \"Polyphonic\"으로 설정되었습니다.";
	"1999" = "본 세션은 일래스틱 오디오를 지원하지 않습니다.";

